const r=`# Portfolio\r
\r
---\r
\r
## 엘솔루\r
\r
> 연구개발본부 / 음성AI 개발팀 / 주임연구원\r
> 2020.03 ~ 2025.02\r
\r
- B2C\r
  - 2024.08 ~ 2025.02 deepSame 다국어 음성복제 립싱크 서비스\r
  - 2022.08 ~ 2022.12 ezNTS AI자동 번역 서비스\r
  - 2022.04 ~ 2022.07 구어체 방송콘텐츠 자막 서비스\r
- B2B\r
- R&D\r
\r
---\r
\r
## 한국공학대학교(구. 한국산업기술대학교)\r
\r
> 컴퓨터공학부 컴퓨터공학 전공\r
> 2012.03 ~ 2019.02 (졸업)\r
\r
- (졸업연구) 마커기반 증강현실을 이용한 공감각적 영어학습\r
  - 2017 KPUI 산업기술대전\r
  - 논문 : 마커기반 증강현실을 이용한 영어학습프로그램에 관한 연구.2018.한국인터넷방송\r
통신학회.IIBC 제6회 종합학술대회(국내)\r
- (연구과제) 13GHz 대역폭 디지털 신호계측기 및 40GHz 대역폭 Track and hold 칩 부품 개발\r
  - iOS 기반 디지털 신호계측기 사용자 인터페이스 개발\r
  - 논문 : 아이폰 앱 기반의 ​디지털 신호계측기 사용자 인터페이스 개발에 관한 연구.2019.한국통신학회 2019년 동계종합학술발표회\r
\r
---\r
\r
> Notice!!!\r
\r
- Problem 의 기준은 상용화를 기준으로 판단합니다.\r
  - 벤치마크나 성능평ㄱ가는 B2B/B2C의 의미있는 실데이터를 기반으로 판단합니다.\r
  - STT의 경우 WSJ, Libspeech, AISHELL 등의 벤치마크 데이터셋과 실데이터는 5~10% 혹은 그 이상 차이가 납니다.\r
  - LLM의 경우 대응업무, 질의응답과 같은 QA Listener 형태가 아닌 주도적이고 자가판단하는 업무로 테스트 합니다.\r
`;export{r as default};
